"New conversation with ${applicationName} using ${model}" = "${model} kullanarak ${applicationName} ile yeni konuşma";

"Query ${applicationName}" = "${applicationName} uygulamasını sorgula";

"New chat with ${applicationName} using ${model}" = "${model} kullanarak ${applicationName} ile yeni sohbet";

"New chat with ${applicationName}" = "${applicationName} ile yeni sohbet";

"Ask ${applicationName}" = "${applicationName} uygulamasına sor";

"Start a new chat with ${applicationName}" = "${applicationName} ile yeni bir sohbet başlat";

"Talk to ${applicationName}" = "${applicationName} ile konuş";

"Send a question to ${applicationName}" = "${applicationName} uygulamasına bir soru gönder";

"Start a new conversation with ${applicationName}" = "${applicationName} ile yeni bir konuşma başlat";

"Tell ${applicationName}" = "${applicationName} uygulamasına söyle";

"New conversation with ${applicationName}" = "${applicationName} ile yeni konuşma";

"Start voice conversation with ${applicationName}" = "${applicationName} ile sesli konuşma başlat";

"Start a new chat with ${applicationName} using ${model}" = "${model} kullanarak ${applicationName} ile yeni bir sohbet başlat";

"Start a new conversation with ${applicationName} using ${model}" = "${model} kullanarak ${applicationName} ile yeni bir konuşma başlat";

